/* default string for new tasks */"0 0 1 1 * echo \"Happy New Year!\"" = "0 0 1 1 * echo \"Glædelig Nytår!\"";/* Information text displayed in the runNowPanel */"\nThe output will appear below when the command has finished executing\n" = "Output vises nedenfor, når kommandoen er færdig\n";/* toolbar item tooltip */"Add new environment variable" = "Tilføj ny miljøvariabel";/* Edit task dialog submit button text */"Apply" = "Tilføj";/* Check for update connection failure acknowledgement button title */"Bummer" = "Fejl";/* Cancel in dialog
   Cancel in dialogs */"Cancel" = "Anuller";/* Check for update failure sheet title */"Connection failure" = "Forbindelsesfejl";/* Error converting */"Couldn't convert value" = "Værdien kunne ikke konverteres";/* toolbar item tooltip */"Create new crontab entry" = "Lav en ny indgang i crontab";/* string in status toolbar item */"Crontab for user:" = "Crontab til brugeren:";/* toolbar label
   toolbar palette label
   toolbar item tooltip */"Current crontab" = "Nuværende crontab";/* toolbar item name */"Delete" = "Slet";/* discard in dialog
   Discard chanes button label */"Discard" = "Fortryd";/* default command for new crontab tasks */"echo \"Happy New Year!\"" = "echo \"Glædelig Nytår!\"";/* toolbar item name */"Edit" = "Rediger";/* toolbar item tooltip */"Edit task" = "Rediger opgave";/* empty crontab alert sheet */"Empty Crontab" = "Tom crontab";/* open failure alert sheet
   write failure alert sheet */"Failure" = "Fejl";/* go to download page button title in 'update available' dialog */"Go to download page" = "Gå til opdateringsside";/* Hide toolbar menu item label */"Hide Toolbar" = "Skjul værktøjslinie";/* Home directory not found warning in open failure alert sheet */"I couldn't find a home directory for '%@' on your system. Maybe you mistyped the name or (god no!) deleted the directory. Better have look..." = "Jeg kunne ikke finde en hjemmemappe til '%@' på din computer. Måske har du skrevet navnet forkert eller (forhåbentlig ikke) slettet den mappe, Må hellere se efter…";/* Insert program std file open dialog: alternative label for open button */"Insert" = "Indsæt";/* descriptive  text in write failure alert sheet */"Insufficient privileges to write crontab for user \"%s\"." = "Kan ikke skrive crontab for brugeren \"%s\" på grund af utilstrækkelige tilladelser.";/* descriptive  text in write failure alert sheet */"Insufficient privileges to write crontab." = "Der er ikke tilstrækkelige tilladelser til at skrive crontab.";/* New task dialog submit button text
   toolbar item name */"New" = "Ny";/* No update available alert sheet title */"No Update Available" = "Der er ingen opdateringer.";/* Ok in dialog */"OK" = "OK";/* toolbar item name */"Open" = "Åbn";/* toolbar item tooltip */"Open crontab for different user" = "Åbn en anden bruges crontab";/* toolbar item tooltip */"Remove crontab entry" = "Fjern crontabindgang";/* toolbar item tooltip */"Remove environment variable" = "Fjern miljøvariabel";/* Run now context menu item
   toolbar item name */"Run now" = "Kør nu";/* toolbar item name */"Run Now" = "Kør nu";/* toolbar item tooltip */"Run task now" = "Kør crontab job nu";/* Information text displayed in the runNowPanel */"Running command\n" = "Udfører kommando\";/* Save button label
   toolbar item name
   Save in dialog */"Save" = "Gem";/* toolbar item tooltip */"Save crontab" = "Gem crontab";/* Show toolbar menu item label */"Show Toolbar" = "Vis værktøjslinie";/* env. variable name template */"SOME_ENV" = "SOME_ENV";/* update check connection failure dialog text */"Someone tripped over the wire to the internet. Or maybe it's the rain. Wait for clear skies and try again." = "Nogen trampede på forbindelsen til nettet. Eller måske er det regnvejr. Vent på bedre vejr og prøv igen ;-)";/* descriptive text in generic failure alert sheet. Try to get fatalism and ignorance across in translation... */"Something prevented me from reading your crontab - maybe some ion storm in the asteroid belt. See if it's that and fix it or otherwise mail the author (see the About box) and complain like there's no tomorrow." = "Noget forhindrede mig i at læse din crontab – måske en snestorn i et asteroidebælte. Se efter, om det var det, og gør noget ved det, ellers skriv til programmets forfatter (Kig i Om-boksen) og brok dig, som om i dag var den sidste dag.";/* descriptive text in empty crontab alert sheet (make sure translations preserve the sarcastic tone ;-) */"The system returned an empty crontab for '%s'. This probably just means that there's no crontab for this user yet. Pressing OK will allow you to edit and install a new crontab and you will never see this alert sheet again. If, however, you are sure that '%s' does have a crontab, then you may have encountered an temporal anomaly. Contact the author (see the About box) and complain like there's no tomorrow." = "Systemet returnerede en tom crontab for '%s'. Det betyder nok bare, at denne bruger endnu ikke har en crontab. Ved at klikke OK vil du få lov til at oprette og redigere en ny crontab, og du vil ikke mere se denne advarsel. Hvis du, på den anden side, er sikker på, at brugeren '%s' har en crontab, er du faldet over en midlertidig besynderlighed. Kontakt programmets forfatter (Kig i Om-boksen) og brok dig, som om i dag var den sidste dag.";/* new version available dialog text */"There's a new version available at %@.\n\nChanges in version %@:\n" = "En ny version er tilgængelig på %@.\n\nÆndringer i version %@:\n";/* no new version available dialog text */"There's no new version available." = "Der er ikke nogen ny version tilgængelig";/* confirmation button title in 'no update available' dialog */"Too bad" = "Det var ærgerligt";/* Unsaved data alert sheet title */"Unsaved Data" = "Ugemte data";/* Update available alert sheet title */"Update Available" = "Opdatering tilgængelig";/* Column title for extra column in system crontab. Generated programmatically (i.e. not in a nib) with width: 50 */"User" = "Bruger";/* user doesn't exist warning in open failure alert sheet */"User does not exist" = "Brugeren eksisterer ikke";/* env. variable value template */"value" = "værdi";/* descriptive text in save changes alert sheet
   unsaved changes warning in alert sheet */"You have modified your crontab. Save changes?" = "Du har lavet ændringer i din crontab. Skal de gemmes?";